<?php
$newsText = array(
   "В городе открылся новый парк аттракционов, который предлагает различные развлечения для детей и взрослых.",
   "Муниципалитет объявил о новом проекте по благоустройству города, который включает в себя строительство новых дорог, зеленых зон и пешеходных зон.",
   "Открылся новый ресторан, который предлагает необычные блюда и атмосферу.",
   "Местная школа стала победителем международного конкурса робототехники, благодаря интенсивной работе учеников и преподавателей.",
   "В городе открылся новый медицинский центр, который предлагает современные методы лечения и диагностики заболеваний."
);
